
/* Class = "NSTableColumn"; headerCell.title = "Path"; ObjectID = "2EE-Hz-0Mb"; */
"2EE-Hz-0Mb.headerCell.title" = "パス";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "RJV-bs-qjg"; */
"RJV-bs-qjg.title" = "終了";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "UQ2-TO-Y0L"; */
"UQ2-TO-Y0L.headerCell.title" = "名前";

/* Class = "NSButtonCell"; title = "Switch Context"; ObjectID = "cIT-aS-2BK"; */
"cIT-aS-2BK.title" = "コンテキストを切替";

/* Class = "NSSegmentedCell"; hq9-q4-BQD.ibShadowedToolTips[0] = "Add Lens Informaion"; ObjectID = "hq9-q4-BQD"; */
"hq9-q4-BQD.ibShadowedToolTips[0]" = "コンテキストを追加";

/* Class = "NSSegmentedCell"; hq9-q4-BQD.ibShadowedToolTips[1] = "Remove Lens Information"; ObjectID = "hq9-q4-BQD"; */
"hq9-q4-BQD.ibShadowedToolTips[1]" = "コンテキストを削除";

/* Class = "NSTextFieldCell"; title = "A browsing context retains the current browsing position. Defining multiple browsing contexts allows to switch between browsing images in multiple locations. You can create, delete, and rename browsing context in this panel."; ObjectID = "m4w-39-Z7W"; */
"m4w-39-Z7W.title" = "ブラウズ コンテキストはブラウズ中の現在位置を保持します。複数のブラウズ コンテキストを定義して複数箇所での画像ブラウズを切り替えながら行えます。\nこのパネルではブラウズ コンテキストの追加・削除・名前の変更を行えます。";
